Repository: songjio/j_asset_glpi
Catalog: plugins/monitoring/locales/*.po
Languages: de_de, ru_ru

source: Processor number
de_de: Prozessornummer
ru_ru: Номер процесора

source: Entity tag
ru_ru: Введеный тег

source: User template
de_de: Benutzervorlage
ru_ru: Пользовательский шаблон

source: Add these hosts to monitoring
de_de: Hosts überwachen
ru_ru: Добавить хост в наблюдаемые

source: Force play rules
de_de: Spielregeln erzwingen
ru_ru: Намеренно проиграть правила

source: Services catalogs
de_de: Dienstekataloge
ru_ru: Каталог сервисов

source: Check definitions
de_de: Prüfungsbestimmungen
ru_ru: Проверить определения

source: Commands
de_de: Befehle
ru_ru: Команды

source: Components catalogs
de_de: Komponentenkataloge
ru_ru: Каталог компонентов

source: Contact templates
de_de: Kontaktvorlagen
ru_ru: Шаблоны контактов

source: Components
de_de: Komponenten
ru_ru: Компоненты

source: Monitoring
de_de: Überwachung
ru_ru: Мониторинг

source: Check definition
de_de: Prüfungsbestimmung
ru_ru: Проверьте определение

source: Components catalog
de_de: Komponentenkatalog
ru_ru: Каталог компонентов

source: Dashboard
de_de: Übersichtsseite
ru_ru: Панель управления

source: Views
de_de: Ansichten
ru_ru: Виды

source: Reamls
de_de: Bereiche
ru_ru: Реалмы

source: Services catalog
de_de: Dienstekatalog
ru_ru: Каталог сервисов

source: Weathermap
de_de: Wetterkarte
ru_ru: Карта состояния

source: Event handler
ru_ru: Обработчик события

source: Notification commands
de_de: Benachrichtigungsbefehle
ru_ru: Команды уведомлений

source: Host daily counters
ru_ru: Ежедневные данные хоста

source: Unavailabilities
de_de: Unerreichbarkeiten
ru_ru: Недоступные

source: Downtimes
ru_ru: Выключенные

source: Acknowledges
ru_ru: Подтвержденные

source: Graph templates
de_de: Graphenvorlagen
ru_ru: Шаблоны графиков

source: Carrousel / slider
ru_ru: Карусель / слайдер

source: Display minemap
ru_ru: Показать миникарту

source: Legend
de_de: Legende
ru_ru: Легенда

source: % of the width of the frame
ru_ru: % ширины фрейма

source: Max bandwidth input
ru_ru: Максимальная полоса пропускания(входящие)

source: Max bandwidth output
ru_ru: Максимальная полоса пропускания (исходящие)

source: Host
ru_ru: Хост

source: Center
de_de: Zentriert
ru_ru: Центр

source: Right
de_de: Rechts
ru_ru: Право

source: Left
de_de: Links
ru_ru: Лево

source: Position of label
de_de: Position der Bezeichnung
ru_ru: Расположение метки

source: First value
de_de: Erster Wert
ru_ru: Первое значение

source: Last value
de_de: Letzter Wert
ru_ru: Последнее значение

source: Difference
de_de: Differenz
ru_ru: Различия

source: Counters : registered values
ru_ru: Счетчики : зарегстрированные значения

source: Weathermap legend
de_de: Wetterkartenlegende
ru_ru: Метка карты состояния

source: full 100%
de_de: volle 100%
ru_ru: Полный 100%

source: Monitoring - acknowledges
ru_ru: Мониторинг - подтвержденные

source: Monitoring - commands
de_de: Überwachung - Befehle
ru_ru: Мониторинг - команды

source: Monitoring - component
de_de: Überwachung - Komponente
ru_ru: Мониторинг - компонент

source: Fields with asterisk are required
de_de: Felder mit Stern (*) benötigt
ru_ru: Поля обязательные для Asterisk

source: Monitoring - components
de_de: Überwachung - Komponenten
ru_ru: Мониторинг - компоненты

source: Monitoring - components catalogs
de_de: Überwachung - Komponentenkataloge
ru_ru: Мониторинг - каталог компонентов

source: Monitoring - contact templates
de_de: Überwachung - Kontaktvorlagen
ru_ru: Мониторинг - шаблоны контактов

source: Monitoring - counter
de_de: Überwachung - Zähler
ru_ru: Мониторинг - счетчики

source: Monitoring - gauge
ru_ru: Мониторинг - датчики

source: Monitoring - dashboard
de_de: Überwachung - Übersichtsseite
ru_ru: Мониторинг - панель управления

source: Monitoring - dashboard (components catalogs)
de_de: Überwachung - Übersichtsseite (Komponentenkataloge)
ru_ru: Мониторинг - Панель управления(каталог компонентов)

source: Monitoring - dashboard (services catalogs)
de_de: Überwachung - Übersichtsseite (Dienstekataloge)
ru_ru: Мониторинг - Панель управления (каталог сервисов)

source: Monitoring - downtimes
ru_ru: Мониторинг - выключенные

source: Scheduled downtime
ru_ru: Запланированное выключение

source: Monitoring - dashboard (hosts)
de_de: Überwachung - Übersichtsseite (hosts)
ru_ru: Мониторинг - Панель управления (хосты)

source: Display search form
de_de: Suchformular anzeigen
ru_ru: Показать форму поиска

source: Weathermaps
de_de: Wetterkarten
ru_ru: Карты состояний

source: Tag
ru_ru: Теги

source: Sorry, your profile does not allow any views in the Monitoring
ru_ru: Извините. Вы не не имеете доступ к Мониторингу

source: Monitoring - dashboard (perfdata)
de_de: Überwachung - Übersichtsseite (perfdata)
ru_ru: Мониторинг - Панель управления(Производительность)

source: Missing computer id in parameters !
de_de: Fehlende Computerkennung in den Parametern!
ru_ru: Ошибка ИД компьютера в параметре

source: Missing computer name in parameters !
de_de: Fehlender Computername in den Parametern!
ru_ru: Ошибка имени компьютера в параметре

source: Missing host command in parameters !
de_de: Fehlender Hostbefehl in den Parametern!
ru_ru: Ошибка команды хоста в параметре

source: Host command task not found :
ru_ru: Команда хоста не найдена

source: Host command '
de_de: Hostbefehl '
ru_ru: Команда хоста

source: ' requested for the host '
ru_ru: ' запрос хоста'

source: Monitoring - dashboard (resources)
de_de: Überwachung - Übersichtsseite (Ressourcen)
ru_ru: Мониторинг - Панель управления (Ресурсы)

source: Monitoring - services catalogs
de_de: Überwachung - Dienstekataloge
ru_ru: Мониторинг - каталог сервисов

source: Monitoring - unavailabilities
de_de: Überwachung - Unerreichbarkeiten
ru_ru: Мониторинг - недоступных

source: Acknowledge
ru_ru: Подтвержденные

source: Acknowledged by:
ru_ru: Подтвержденные по:

source: Acknowledge started:
ru_ru: Подтвержденные начинаются:

source: Modify acknowledge comment
ru_ru: Изменен комментарий подтверждения

source: Host acknowledges
ru_ru: Подтвержденные устройства

source: Start time
de_de: Startzeit
ru_ru: Начало

source: End time
de_de: Endzeit
ru_ru: Конец

source: Sticky
ru_ru: Записка

source: Notify
de_de: Benachrichtigen
ru_ru: Уведомление

source: Persistent
ru_ru: Постоянный

source: Comment
de_de: Kommentar
ru_ru: Комментарий

source: User
de_de: Benutzer
ru_ru: Пользователь

source: Notified to monitoring system
ru_ru: Уведомление системе мониторинга

source: Expired
de_de: Abgelaufen
ru_ru: Истекший

source: Acknowledge period has already expired!
ru_ru: Подтверждение истечения срока

source: Acknowledge notified to the monitoring application for the host
ru_ru: Подтверждение уведомления в систему мониторинга от устройства

source: Acknowledge has not been accepted by the monitoring application for the host
ru_ru: Подтверждение не принятия системой мониторинга устройсва

source: Sticky ?
ru_ru: Записка ?

source: Persistent ?
ru_ru: Постоянный ?

source: Notify ?
de_de: Benachrichtigen?
ru_ru: Уведомление ?

source: Expired ?
de_de: Abgelaufen?
ru_ru: Истекает ?

source: 2 of
de_de: 2 von
ru_ru: 2 из

source: 3 of
de_de: 3 von
ru_ru: 3 из

source: 4 of
de_de: 4 von
ru_ru: 4 из

source: 5 of
de_de: 5 von
ru_ru: 5 из

source: 6 of
de_de: 6 von
ru_ru: 6 из

source: 7 of
de_de: 7 von
ru_ru: 7 из

source: 8 of
de_de: 8 von
ru_ru: 8 из

source: 9 of
de_de: 9 von
ru_ru: 9 из

source: 10 of
de_de: 10 von
ru_ru: 10 из

source: Group
ru_ru: Группа

source: Resource
de_de: Ressource
ru_ru: Ресурсы

source: on
de_de: auf
ru_ru: вкл

source: Resources
de_de: Ressourcen
ru_ru: Ресурсы

source: Component
de_de: Komponente
ru_ru: Компоненты

source: Dynamic
de_de: Dynamisch
ru_ru: Динамика

source: Static hosts
de_de: Manuelle Hosts
ru_ru: Статические хосты

source: Resource deleted
de_de: Ressource gelöscht
ru_ru: Удаленые ресурсы

source: Dynamic hosts
de_de: Dynamische Hosts
ru_ru: Динамические хосты

source: Dynamic hosts list will be defined during Shinken configuration build.
ru_ru: Список динамических хостов будет определен в ходе сборки конфигурации Shinken

source: Dependencies;
de_de: Abhängigkeiten;
ru_ru: Зависимости;

source: Max check attempts (number of retries)
de_de: Maximale Prüfversuche (Anzahl der Wiederholungen)
ru_ru: Максимальное количество проверок (число попыток)

source: Time in minutes between 2 checks
de_de: Zeit in Minuten zwischen 2 Prüfungen
ru_ru: Время в минутах между 2 проверками

source: Time in minutes between 2 retries
de_de: Zeit in Minuten zwischen 2 erneuten Versuchen
ru_ru: Время в минутах между 2 запросами

source: Active
de_de: Aktiv
ru_ru: Активный

source: Command name
de_de: Befehlsname
ru_ru: Имя команды

source: Command line
de_de: Befehlszeile
ru_ru: Командная строка

source: Arguments
de_de: Argumente
ru_ru: Аргументы

source: Shinken poller tag
ru_ru: Тег регистратора Shinken

source: Shinken module type
de_de: Shinken-Modultyp
ru_ru: Тип модуля Shinken

source: Active ?
de_de: Aktiv?
ru_ru: Активное ?

source: Module type
de_de: Modultyp
ru_ru: Тип модуля

source: Poller tag
ru_ru: Тег регистратора

source: Arguments description
de_de: Argumentebeschreibung
ru_ru: Описание аргумента

source: copy
de_de: kopieren
ru_ru: копировать

source: Graph configuration
de_de: Graphenkonfiguration
ru_ru: Настройка графиков

source: Alias (Shinken service_description)
ru_ru: Алиас (Shinken service_description )

source: Active check
de_de: Aktive Prüfung
ru_ru: Активная проверка

source: Passive check
de_de: Passive Prüfung
ru_ru: Пассивная проверка

source: Check period
de_de: Prüfperiode
ru_ru: Период проверки

source: Second(s)
de_de: Sekunde(n)
ru_ru: Секунда(ы)

source: Minute(s)
de_de: Minute(n)
ru_ru: Минута(ы)

source: Hour(s)
de_de: Stunde(n)
ru_ru: Час(ов)

source: Day(s)
de_de: Tag(e)
ru_ru: День(Дней)

source: Command
de_de: Befehl
ru_ru: Комманда

source: Template (for graphs generation)
de_de: Vorlage (für Graphenerstellung)
ru_ru: Шаблон (Для генерации графиков)

source: Remote check
de_de: Entfernte Prüfung
ru_ru: Удаленная проверка

source: Utility used for remote check
de_de: Dienstprogramm für entfernte Prüfung
ru_ru: Утилита используемая при удаленной проверке

source: Use arguments (NRPE only)
de_de: Argumente verwenden (nur NRPE)
ru_ru: Использовать аргументы (только NRPE)

source: Alias command if required (NRPE only)
de_de: Alias-Befehl, wenn benötigt (nur NRPE)
ru_ru: Обязателен алиас команды (только NRPE)

source: Argument
ru_ru: Аргумент

source: Use this component for Weathermap
de_de: Diese Komponente auf der Wetterkarte verwenden
ru_ru: Использовать этот компонент на Карте состояний

source: Example
de_de: Beispiel
ru_ru: Пример

source: Regex bandwidth input
ru_ru: Регулярное выражение входящей пропускной способности

source: Regex bandwidth output
ru_ru: Регулярное выражение исходящей пропускной способности

source: List of tags available
de_de: Liste verfügbarer Schlagwörter
ru_ru: Список доступных тегов

source: Hostname of the device
de_de: Hostname des Gerätes
ru_ru: Наименование хоста

source: IP of the device
de_de: IP des Gerätes
ru_ru: IP устройства

source: Network port number
de_de: Netzwerkportnummer
ru_ru: Номер сетевого порта

source: Network port name
de_de: Netzwerkportname
ru_ru: Имя сетевого порта

source: Network port ifDescr of networking devices
de_de: Netzwerkport ifDescr des Netzwergerätes
ru_ru: Сетевой порт ifDescr сетевого устройства

source: SNMP version of network equipment or printer
de_de: SNMP-Version des Netzwerkgerätes oder Drucker
ru_ru: SNMP версия сетевого оборудования или принтера

source: SNMP community of network equipment or printer
de_de: SNMP-Gemeinschaft des Netzwerkgerätes oder Drucker
ru_ru: SNMP community сетевого оборудования или принтера

source: See in homepage
de_de: Siehe auf Homepage
ru_ru: Смотрите на домашней странице

source: See in dashboard
de_de: Siehe auf Übersichtsseite
ru_ru: Смотрите в Панели управления

source: Contacts
de_de: Kontakte
ru_ru: Контакты

source: Availability
de_de: Verfügbarkeit
ru_ru: Доступность

source: Synthese
ru_ru: Синтезированное

source: Interval between 2 notifications (in minutes)
de_de: Intervall zwischen 2 Benachrichtigungen (Minuten)
ru_ru: Интервал между 2 уведомлениями (в минутах)

source: hours
de_de: Stunden
ru_ru: часов

source: minutes
de_de: Minuten
ru_ru: минут

source: Nothing to display ...
de_de: Nichts zum Anzeigen ...
ru_ru: Уведомление на экран ...

source: Minemap
ru_ru: Миникарта

source: Hosts
ru_ru: Хосты

source: Simple report
de_de: Einfacher Bericht
ru_ru: Простой отчет

source: Generate the report
de_de: Bericht erzeugen
ru_ru: Генерировать отчет

source: Use for report
de_de: Für Bericht verwenden
ru_ru: Использовать для отчета

source: Best is high value
ru_ru: Лучше большее

source: Generate PDF
de_de: PDF erzeugen
ru_ru: Генерировать PDF

source: Avaibility
de_de: Verfügbarkeit
ru_ru: Доступность

source: Time
de_de: Zeit
ru_ru: Время

source: Min
ru_ru: Мин

source: Avg
de_de: Ø
ru_ru: Срд

source: Max
ru_ru: Макс

source: Associated components
de_de: Verknüpfte Komponenten
ru_ru: Ассоциированные компоненты

source: Add a new component
de_de: Neue Komponente hinzufügen
ru_ru: Добавить новый компонент

source: No associated hosts
ru_ru: Нет ассоциированных устройств

source: Associated hosts
ru_ru: Ассоциированные устройства

source: Update this rule
de_de: Diese Regel aktualisieren
ru_ru: Обновить это правило

source: Delete this rule
de_de: Diese Regel löschen
ru_ru: Удалить это правило

source: Add this rule
de_de: Diese Regel hinzufügen
ru_ru: Добавить это правило

source: Preview
de_de: Vorschau
ru_ru: Предпросмотр

source: Configuration
de_de: Konfiguration
ru_ru: Конфигурация

source: Logs retention (in days)
de_de: Protokolle zurückhalten (für Tage)
ru_ru: Хранить логи (в днях)

source: Timezones (for graph)
de_de: Zeitzonen (für Graphen)
ru_ru: Временная зона (для графиков)

source: Extra-debug
ru_ru: Экстра-отладка

source: Use container/VM name as prefix of NRPE command + use IP address of host
ru_ru: Используйте имя контейнера /ВМ как префикс NRPE команды + используйте IP адрес устройства

source: Append id to hostname when generate conf
ru_ru: Добавте ID к устройству при генерации конфигурации

source: Contact
de_de: Kontakt
ru_ru: Контакт

source: Manage this user for monitoring system
de_de: Diesen Benutzer für das Überwachungssystem anwenden
ru_ru: Исправите права пользователя для доступа к системе мониторинга

source: Default template
de_de: Standardvorlage
ru_ru: Основной шаблон

source: Contact configuration for Shinken WebUI
ru_ru: Конфигурации контактов для Shinken WebUI

source: Contact has Shinken administrator rights
ru_ru: Контакт имеет права администратора Shinken

source: Contact can submit Shinken commands
ru_ru: Контакт может использовать команды Shinken

source: Services
de_de: Dienste
ru_ru: Сервисы

source: Notifications
de_de: Benachritigungen
ru_ru: Уведомления

source: Notification command
de_de: Benachrichtigungsbefehl
ru_ru: Команды уведомлений

source: Period
de_de: Periode
ru_ru: Период

source: Notify on DOWN host states
de_de: Benachrichtigen, wenn Hosts DOWN
ru_ru: Уведомить о ВЫКЛ состоянии устройств

source: Notify on WARNING service states
de_de: Benachrichtigen, wenn Dienststatus WARNUNG
ru_ru: Уведомить об ОШИБКАХ в состоянии сервиса

source: Notify on UNREACHABLE host states
de_de: Benachrichtigen, wenn Hoststatus NICHT ERREICHBAR
ru_ru: Уведомить о НЕДОСТУПНЫХ устройствах

source: Notify on UNKNOWN service states
de_de: Benachrichtigen, wenn Dienststatus UNBEKANNT
ru_ru: Уведомить о НЕИЗВЕСТНОМ состоянии устройства

source: Notify on host recoveries (UP states)
de_de: Benachrichtigen, wenn Host wiederhergestellt (Status UP)
ru_ru: Уведомить о восстановлении устройства (ВКЛ состоянии)

source: Notify on CRITICAL service states
de_de: Benachrichtigen, wenn Dienststatus KRITISCH
ru_ru: Уведомить о КРИТИЧЕСКОМ состоянии сервиса

source: Notify when the host starts and stops flapping
de_de: Benachrichtigen bei Host-fllapping (Start & Ende)
ru_ru: Уведомить о нестабильном поведении устройства(старт-стоп)

source: Notify on service recoveries (OK states)
de_de: Benachrichtigung bei Wiederherstellung von Diensten (Status OK)
ru_ru: Уведомить о восстановлении устройства (ОК состоянии)

source: Send notifications when host or service scheduled downtime starts and ends
de_de: Benachrichtigen geplanter Downtime von Hosts und Diensten
ru_ru: Послать уведомление когда устройство или сервис будет недоступен, начало и конец

source: Notify when the service starts and stops flapping
de_de: Benachrichtigen bei Dienst-fllapping (Start & Ende)
ru_ru: Уведомить о нестабильном поведении сервиса(старт-стоп)

source: The contact will not receive any type of host notifications
de_de: Kontaktperson erhält keine Hostbenachrichtigungen
ru_ru: Контакт не получал любых уведомлений от устройства

source: The contact will not receive any type of service notifications
de_de: Kontaktperson erhält keine Dienstbenachrichtigungen
ru_ru: Контакт не получал любых уведомлений от сервиса

source: Last day (last 24 hours)
de_de: Letzter Tag (letzte 24 Stunden)
ru_ru: Последний день (последние 24 часа)

source: Last day (since midnight)
de_de: Letzter Tag (seit Mitternacht)
ru_ru: Последний день (с полуночи)

source: Last week (last 7 days)
de_de: Letzte Woche (letzte 7 Tage)
ru_ru: Последняя неделя (последние 7 дней)

source: Last week (since Monday)
de_de: Letzte Woche (seit Montag)
ru_ru: Последняя неделя (с Понедельника)

source: Last week (since Sunday)
de_de: Letzte Woche (seit Sonntag)
ru_ru: Последняя неделя (с Субботы)

source: Last month (last 30 days)
de_de: Letzter Monat (letzte 30 Tage)
ru_ru: Последний месяц (последние 30 дней)

source: Last month (since first day of month)
de_de: Letzter Monat (seit dem ersten Tag des Monats)
ru_ru: Последний месяц(с 1 числа)

source: Last year (365 days)
de_de: Letztes Jahr (365 Tage)
ru_ru: Последний год (356 дней)

source: Last year (since first January)
de_de: Letztes Jahr (seit erstem Januar)
ru_ru: Последний год (с 1 Января)

source: Custom item
ru_ru: Настроиваемый пункт

source: Counter
de_de: Zähler
ru_ru: Счетчик

source: Type
de_de: Typ
ru_ru: Тип

source: Time (not used for `last value` type)
ru_ru: Время (не использовать для типа `Последнее значение`)

source: Calendar
de_de: Kalender
ru_ru: Календарь

source: Add counter
de_de: Zähler hinzufügen
ru_ru: Добавить счетчик

source: Last value (diff for incremental)
ru_ru: Последние значение(Различия для инкрементных)

source: Average
de_de: Durchschnitt
ru_ru: В среднем

source: Median
de_de: Mittel
ru_ru: Медиана

source: Value
de_de: Wert
ru_ru: Значение

source: Gauge
ru_ru: Датчик

source: Add gauge
ru_ru: Добавить датчик

source: Last value(diff for incremantal)
ru_ru: Последние значение(Различия для инкрементных)

source: Warning
de_de: Warnung
ru_ru: Предупреждение

source: Critical
de_de: Kritisch
ru_ru: Критичный

source: Limit (max)
ru_ru: Лимит (макс)

source: Main menu
de_de: Hauptmenü
ru_ru: Главное меню

source: System status
ru_ru: Статус системы

source: Hosts status
ru_ru: Статус хостов

source: All resources
de_de: Alle Ressourcen
ru_ru: Все ресурсы

source: Performance data
de_de: Leistungsdaten
ru_ru: Данные производительности

source: Global counters
de_de: Globale Zähler
ru_ru: Глобальные счетчики

source: Show graphics
de_de: Grafiken anzeigen
ru_ru: Показать графики

source: Host name
ru_ru: Имя хоста

source: Resource state
de_de: Ressourcenstatus
ru_ru: Состояние ресурса

source: Last check
de_de: Letzte Prüfung
ru_ru: Последняя проверка

source: Result details
de_de: Ergebnisdetails
ru_ru: Детали

source: Host action
ru_ru: Действие устройства

source: Host resources state
ru_ru: Состояние ресурсов устройства

source: IP address
de_de: IP-Adresse
ru_ru: IP адрес

source: Maintenance
de_de: Wartung
ru_ru: Обслуживание

source: Unknown IP address
de_de: Unbekannte IP-Adresse
ru_ru: Неизвестный IP адрес

source: Modify acknowledge comment for the service
ru_ru: Изменить подтверждающий комментарий для сервиса

source: Service problem has been acknowledged
ru_ru: Проблема сервиса подтверждена

source: Add an acknowledge for the service
ru_ru: Добавить подтверждение для сервиса

source: Managed by NRPE
de_de: Verwaltet von NRPE
ru_ru: Управление NRPE

source: Configure
de_de: Konfigurieren
ru_ru: Настройка

source: Edit the downtime scheduled for the host
ru_ru: Изменить расписание выключения хоста

source: A downtime is scheduled for the host
ru_ru: Выключение хоста по расписанию

source: Schedule a downtime for the host
ru_ru: Расписание выключения хоста

source: Modify acknowledge comment for the host
ru_ru: Изменить подтверждающий комментарий для хоста

source: Host problem has been acknowledged
ru_ru: Проблема на хосте подтверждена

source: Add an acknowledge for the host and all faulty services of the host
ru_ru: Добавить подтверждение для хоста и всех проблемных сервисов на устройстве

source: Select date
de_de: Datum auswählen
ru_ru: Выберите дату

source: Select time
de_de: Zeit auswählen
ru_ru: Выберите время

source: Last 2 hours
de_de: Letzte 2 Stunden
ru_ru: Последние 2 часа

source: Last 12 hours
de_de: Letzte 12 Stunden
ru_ru: Последние 12 часов

source: Last 24 hours
de_de: Letzte 24 Stunden
ru_ru: Последние 24 часа

source: Last 7 days (average)
de_de: Letzte 7 Tage (Durchschnitt)
ru_ru: Последние 7 дней (среднее)

source: Warning (connection)
de_de: Warnung (Verbindung)
ru_ru: Предупреждене (подключения)

source: OK
ru_ru: ОК

source: Down
ru_ru: Выключить

source: Unreachable
de_de: Unerreichbar
ru_ru: Недоступное

source: Unknown
de_de: Unbekannt
ru_ru: Неизвестное

source: Up
ru_ru: Включить

source: Page refresh (in seconds)
de_de: Seitenaktualisierung (in Sekunden)
ru_ru: Обновить страницу (в секундах)

source: Reduced interface
ru_ru: Пониженный интерфейс

source: Reload Shinken configuration from Glpi database
ru_ru: Перезагрузить конфигурацию Shinken из базы GLPI

source: Reload Shinken config
de_de: Shinken-Konfiguration neu laden
ru_ru: Перезагрузить конфигурацию Shinken

source: Restart all Shinken daemons
ru_ru: Рестарт всех Shinken демонов

source: Restart Shinken
de_de: Shinken neu starten
ru_ru: Рестарт Shinken

source: All instances
de_de: Alle Instanzen
ru_ru: Все инстансы

source: View
de_de: Ansicht
ru_ru: Просмотр

source: Display view in dashboard
de_de: Ansicht in der Übersichtsseite anzeigen
ru_ru: Показать виды в панели управления

source: Display view in dashboard (front view)
de_de: Ansicht in der Übersichtsseite anzeigen (Vorderansicht)
ru_ru: Показать виды в панели управления (прямой просмотр)

source: Header counter (critical/warning/ok)
ru_ru: Заголовок счетчика (критичные/предупреждения/ок)

source: Business rules
de_de: Geschäftsregeln
ru_ru: Бизнес правила

source: Display in GLPI home page
ru_ru: Показать на главной странице GLPI

source: Width
de_de: Breite
ru_ru: Ширина

source: Element to display
de_de: Anzahl Elemente in der Anzeige
ru_ru: Показать элементов

source: Host (info)
ru_ru: Хост (информация)

source: Resources (graph)
de_de: Ressourcen (Graph)
ru_ru: Ресурсы (График)

source: Replay all views rules
ru_ru: Переиграть все правила вида

source: Host rule
de_de: Hostregel
ru_ru: Правила хоста

source: Resource rule
de_de: Ressourcenregel
ru_ru: Правила ресурса

source: Edit rule
de_de: Regel bearbeiten
ru_ru: Изменить правило

source: Replay all rules
de_de: Alle Regeln wiederholen
ru_ru: Переиграть все правила

# button
source: Replay all rules
de_de: Alle Regeln wiederholen
ru_ru: Переиграть

source: Downtime
ru_ru: Время простоя

source: Host downtimes
ru_ru: Время простоя устройства

source: Flexible downtime
ru_ru: Настраиваемое выключение

source: Duration
de_de: Dauer
ru_ru: Продолжительность

source: Duration type
ru_ru: Тип продолжительности

source: Period expired
de_de: Periode abgelaufen
ru_ru: Время окончания
