Repository: songjio/j_asset_glpi
Catalog: plugins/monitoring/locales/*.po
Languages: de_de, ru_ru

source: Downtime period has already expired!
ru_ru: Время простоя истекло!

source: Downtime notified to the monitoring application:
ru_ru: Уведомлении в приложение мониторинга о времени простоя

source: Downtime has not been accepted by the monitoring application:
ru_ru: Выключение не принято приложением мониторинга

source: Downtime deletion notified to the monitoring application:
ru_ru: Удаление уведомления о выключении в приложении мониторинга

source: Downtime deletion has not been accepted by the monitoring application:
ru_ru: Удаление выключения не принято приложением мониторинга

source: Flexible ?
de_de: Flexibel?
ru_ru: Настраиваемый

source: Downtime associated ticket
ru_ru: Заявка ассоциированная с простоем

source: Associated ticket (no declared category implies no ticket created):
ru_ru: Связанная заявка (без категории)

source: Ticket type:
de_de: Tickettyp:
ru_ru: Тип заявки

source: Ticket category:
de_de: Ticketkategorie:
ru_ru: Категория заявки

source: No associated ticket for this downtime
ru_ru: Нет запросов по проблеме выключения

source: Update downtimes expiration
ru_ru: Обновить срок выключения

source: Set tag to link entity with a specific Shinken server
ru_ru: Назначить тег на ссылку объекта с определенным Shinken сервером

source: Host state
de_de: Hoststatus
ru_ru: Состояние хоста

source: Host state type
de_de: Hoststatustyp
ru_ru: Тип статуса устройства

source: Status
ru_ru: Статус

source: Add an acknowledge for all faulty services of the host
ru_ru: Добавить подтверждение для всех сбойных сервисов на устройстве

source: All these services will be acknowledged
ru_ru: Все сервисы могут быть подтверждены

source: Acknowledge comment
ru_ru: Подтверждающий комментарий

source: Add an acknowledge for host
ru_ru: Добавить подтверждение на устройства

source: Host is down
ru_ru: Устройство выключено

source: Add an acknowledge for host and create a ticket
ru_ru: Добавить подтверждение для устройства и создать запрос

source: Modify acknowledge for the host
ru_ru: Изменить подтверждение для устройства

source: Acknowledge user
ru_ru: Подтвержденный пользователь

source: Update acknowledge comment
ru_ru: Обновить подтверждающий комментарий

source: Interface and IP to use for checks (only if have many IPs)
ru_ru: Интерфейс или IP используемый для проверок (только если имеет много IP)

source: First IP
de_de: Erste IP
ru_ru: Первый IP

source: Host configuration
de_de: Hostkonfiguration
ru_ru: Конфигурация устройства

source: Hosts configuration
de_de: Hostskonfiguration
ru_ru: Конфигурация устройств

source: Reaml
de_de: Bereich
ru_ru: Реалм

source: Jet lag
ru_ru: Рассинхронизация

source: Logs
de_de: Protokolle
ru_ru: Логи

source: Clean monitoring logs
de_de: Überwachungsprotokolle bereinigen
ru_ru: Очистить логи мониторинга

source: Services catalog with resources not available
ru_ru: Каталог сервисов с ресурсами не доступен

source: The configuration has changed
de_de: Die Konfiguration wurde geändert
ru_ru: Конфигурация изменена

source: resources added
de_de: Ressourcen hinzugefügt
ru_ru: ресурс добавлен

source: resources deleted
de_de: Ressourcen gelöscht
ru_ru: ресурс удален

source: resources updated
de_de: Ressourcen aktualisiert
ru_ru: ресурс обновлен

source: Shinken is restarted automatically
de_de: Shinken automatisch neu gestartet
ru_ru: Shinken перезапущен автоматически

source: No events found in last minutes, so Shinken seems stopped
de_de: Kein Ereignis in den letzten Minuten gefunden, Shinken scheint gestoppt zu sein
ru_ru: Не найдено событий за последнюю минуту, Проверте состояние сервиса Shinken

source: Shinken reload order has been sent at
ru_ru: Обновление запроса Shinken отослано

source: Shinken restart order has been sent at
ru_ru: Перезапуск запроса Shinken отослано

source: Network ports of networking devices
ru_ru: Сетевые порты устройств

source: Shinken reactionner tag
ru_ru: Метка реакционера Shinken

source: Reactionner tag
ru_ru: Метка реакционера

source: Graph template
de_de: Graphenvorlage
ru_ru: Шаблон графика

source: A perfdata for this check
ru_ru: Данные производительности для данной проверки

source: Is name dynamic
ru_ru: Имя динамическое

source: Position
ru_ru: Позиция

source: Incremental
de_de: Inkrementell
ru_ru: Инкрементный

source: Homepage
ru_ru: Домашняя страница

source: Slider
de_de: Schieberegler
ru_ru: Слайдер

source: Services (ressources)
de_de: Dienste (Ressourcen)
ru_ru: Сервисы (ресурсы)

source: Host status
ru_ru: Статус хоста

source: Host commands
de_de: Hostbefehle
ru_ru: Команды хоста

source: Unavailability
de_de: Unerreichbarkeit
ru_ru: Недоступность

source: General
de_de: Allgemein
ru_ru: Главный

source: RRDtool templates
de_de: RRDtool-Vorlagen
ru_ru: Шаблоны RRDtool

source: Find files on
de_de: Dateien finden auf
ru_ru: Файл найден

source: Upload perfdata and graph files
de_de: Leistungsdaten und Graphendateien hochladen
ru_ru: Загрузить данные производительности и файлы графиков

source: Service state type
de_de: Dienststatustyp
ru_ru: Тип состояния сервиса

source: Host acknowledge
ru_ru: Хост подтвержден

source: Current month
de_de: Dieser Monat
ru_ru: Текущий месяц

source: Last month
de_de: Letzter Monat
ru_ru: Последний месяц

source: Current year
de_de: Dieses Jahr
ru_ru: Текущий год

source: Detail
ru_ru: Подробно

source: No type associated
ru_ru: Нет связанного типа

source: Argument ([text:text] is used to get values dynamically)
de_de: Argument ([text:text] wird benutzt, um Werte dynamisch zu holen)
ru_ru: Аргумент ([text:text] используется для динамического получение данных )

source: Component arguments
de_de: Komponentenargumente
ru_ru: Аргументы компонента

source: Custom arguments for this resource (empty : inherit)
ru_ru: Пользовательские аргументы для данного ресурса (пустой : наследуемый)

source: Add an acknowledge for a service
ru_ru: Добавить подтверждение для сервиса

source: Add an acknowledge
ru_ru: Добавить подтверждение

source: Modify acknowledge for the service
ru_ru: Изменить подтверждение для сервиса

source: Active checks enable
de_de: Aktive Prüfungen aktivieren
ru_ru: Активные проверки включены

source: Passive checks enable
de_de: Passive Prüfungen aktivieren
ru_ru: Пассивные проверки включены

source: By ssh
de_de: Durch ssh
ru_ru: Через ssh

source: Use arguments (Only for NRPE)
ru_ru: Использовать аргументы (только для NRPE)

source: Alias command if required (Only for NRPE)
ru_ru: Алиас команды, если обязателен(только для NRPE)

source: Command link (used for graphs generation)
ru_ru: Ссылка на команду (используется для генерации графиков)

source: Service events
de_de: Dienstereignisse
ru_ru: События сервиса

source: Service instance
de_de: Dienstinstanz
ru_ru: Экземпляр службы

source: Date
de_de: Datum
ru_ru: Дата

source: Event output
de_de: Ereignisausgabe
ru_ru: События выхода

source: Event performance data
de_de: Ereignisleistungsdaten
ru_ru: События производительности

source: Service state
de_de: Dienststatus
ru_ru: Состояние сервиса

source: Interval between 2 notifications
de_de: Intervall zwischen 2 Benachrichtigungen
ru_ru: Интервал между 2 оповещениями

source: Business priority level
ru_ru: Уровень бизнес приоритета

source: Services catalog template ?
de_de: Dienstekatalogvorlage?
ru_ru: Шаблон каталога сервисов ?

source: Degraded mode
de_de: Verschlechtert
ru_ru: Режим ухудшения

source: Business rules group
de_de: Geschäftsregelngruppe
ru_ru: Группы бизнес правил

source: Shinken communication failed:
de_de: Shinken-Kommunikation fehlgeschlagen:
ru_ru: Подключение Shinken провалено :

source: Shinken communication succeeded:
ru_ru: Подключение Shinken успешно

source: Display carrousel / slider in dashboard
ru_ru: Показать карусель/слайдет в панели управления

source: Duration (in seconds)
de_de: Dauer (in Sekunden)
ru_ru: Продолжительность (в секундах)

source: Sorry, this content is not yet available in the Monitoring
ru_ru: Извините, Эти данные не доступны больше в Мониторинге

source: Shinken tag
ru_ru: Shinken теги

source: Shinken IP address
de_de: Shinken IP-Adresse
ru_ru: Shinken IP адрес

source: Username (Shinken webservice)
de_de: Benutzername (Shinken-Webdienst)
ru_ru: Имя пользователя (вебсервиса Shinken)

source: Password (Shinken webservice)
de_de: Passwort (Shinken-Webdienst)
ru_ru: Пароль (Вебсервиса Shinken)

source: Lock shinken address
de_de: Shinken-Adresse sperren
ru_ru: закрепить адрес shinken

source: Port
ru_ru: Порт

source: Lock shinken IP
de_de: Shinken-IP sperren
ru_ru: Закрепить IP shinken

source: Display
de_de: Anzeige
ru_ru: Монитор

source: Invert values
de_de: Werte invertieren
ru_ru: Инвертировать значения

source: Colors
de_de: Farben
ru_ru: Цвета

source: Ressource
ru_ru: Ресурс

source: Unavailability start
ru_ru: Недоступные начало

source: Unavailability end
ru_ru: Недоступные конец

source: Unavailability details
ru_ru: Недоступные детали

source: Scheduled unavailability
de_de: Geplante Unerreichbarkeit
ru_ru: Расписание недоступных

source: Change unavailability period schedule status
ru_ru: Настройить период перехода в недоступные

source: Update unavailability periods
de_de: Unerreichbarkeitsperioden aktualisieren
ru_ru: Обновить период недоступных

source: Nodes and links
de_de: Knoten und Verknüpfungen
ru_ru: Ноды и ссылки

source: Background image
de_de: Hintergrundbild
ru_ru: Фоновое изображение

source: Height
de_de: Höhe
ru_ru: Высота

source: Display weathermap form
de_de: Wetterkartenformular anzeigen
ru_ru: Показать форму карты состояния

source: Add a node
de_de: Knoten hinzufügen
ru_ru: Добавить ноду

source: Node
de_de: Knoten
ru_ru: Нода

source: Edit a node
de_de: Knoten bearbeiten
ru_ru: Редактировать ноду

source: Delete a node
de_de: Knoten löschen
ru_ru: Удалить ноду

source: Add a link
de_de: Verknüpfung hinzufügen
ru_ru: Добавить ссылку

source: Source
de_de: Quelle
ru_ru: Источник

source: Destination
de_de: Ziel
ru_ru: Назначение

source: Edit a link
de_de: Verknüpfung bearbeiten
ru_ru: Редактировать ссылку

source: Delete a link
de_de: Verknüpfung löschen
ru_ru: Удалить ссылку

source: Link
de_de: Verknüpfung
ru_ru: Ссылка

source: Monitoring - resources events
de_de: Überwachung - Ressourcenereignisse
