Repository: songjio/j_asset_glpi
Catalog: plugins/addressing/locales/*.po
Languages: tr_tr

source: IP Adressing
tr_tr: IP Adresleme

source: Problem when adding, required fields are not here
tr_tr: Ekleme sırasında bir sorun oluştu, zorunlu alanlar yok

source: Please activate the plugin
tr_tr: Lütfen uygulama ekini etkinleştirin

source: Ping free Ip
tr_tr: Serbest Ping IP

source: First IP
tr_tr: IP Başlangıcı

source: Last IP
tr_tr: IP Sonu

source: Report for the IP Range
tr_tr: IP Aralığı Raporu

source: Invalid data !!
tr_tr: Veri geçersiz !!

source: Assigned IP
tr_tr: Atanmış IP

source: Select the network
tr_tr: Ağı seçin

source: Free Ip
tr_tr: Serbest IP

source: Detected subnet list
tr_tr: Algılanan alt ağ listesi

source: Same IP
tr_tr: Aynı IP

source: Reserved IP
tr_tr: Ayrılmış IP

source: Number of free ip
tr_tr: Serbest IP sayısı

source: Number of reserved ip
tr_tr: Ayrılmış IP sayısı

source: Number of assigned ip (no doubles)
tr_tr: Atanmış IP sayısı (çift olmayan)

source: Doubles
tr_tr: Çiftler

source: Red row
tr_tr: Kırmızı satır

source: Same Ip
tr_tr: Aynı IP

source: Ping: got a response - used Ip
tr_tr: Ping: yanıtlandı - IP kullanımda

source: Ping: no response - free Ip
tr_tr: Ping: yanıt yok - IP serbest

source: Blue row
tr_tr: Mavi satır

source: Real free Ip (Ping=KO)
tr_tr: Gerçekten serbest IP (ping=KO)

source: Problem detected with the IP Range
tr_tr: IP aralığında sorun algılandı

source: System for ping
tr_tr: Ping sistemi

source: Display
tr_tr: Görünüm

source: Free IP
tr_tr: Serbest IP

source: Use Ping
tr_tr: Ping Kullanılsın

source: Result
tr_tr: Sonuç

source: No IP for this equipment
tr_tr: Bu aygıtın IP adresi yok

source: Generate reports
tr_tr: Raporları oluşturun

source: Use ping on equipment form
tr_tr: Aygıt biçiminde ping kullanılsın

source: Reserved Address
tr_tr: Ayrılmış Adres
