Repository: songjio/j_asset_glpi
Catalog: plugins/pdf/locales/*.po
Languages: da_dk, fi_fi, ru_ru

source: Print to pdf
da_dk: Udskriv til pdf
fi_fi: PDF-tulostus
ru_ru: Печать в PDF

source: No cost for this change
ru_ru: Нет затрат для этого изменения

source: No problem found.
ru_ru: Проблем не найдено

source: No change found.
ru_ru: Изменения не найдены

source: Approvals for the change
ru_ru: Разрешить изменения

source: No note found
da_dk: Ingen note fundet
fi_fi: Huomautusta ei löytynyt
ru_ru: Замечаний не найдено

source: No volume found
da_dk: Ingen volumen fundet
fi_fi: Levytilaa ei löytynyt
ru_ru: Том не найден

source: No printer
da_dk: Ingen printer
fi_fi: Ei tulostinta
ru_ru: Нет принтера

source: No monitor
da_dk: Ingen skærm
fi_fi: Ei näyttöä
ru_ru: Нет монитора

source: No peripheral
da_dk: Intet tilbehør
fi_fi: Ei oheislaitetta
ru_ru: Нет периферии

source: No phone
da_dk: Ingen telefon
fi_fi: Ei puhelinta
ru_ru: Нет телефона

source: No installed software
da_dk: Ingen installeret software
fi_fi: Ei asennettua ohjelmistoa
ru_ru: Нет установленных программ

source: No associated documents
da_dk: Ingen tilknyttede dokumenter
fi_fi: Ei yhdistettyjä asiakirjoja
ru_ru: Нет связанных документов

source: Associated documents
da_dk: Tilknyttede dokumenter
fi_fi: Yhdistetyt asiakirjat
ru_ru: Связанные документы

source: No financial information
da_dk: Ingen finansielle oplysninger
fi_fi: Ei talousttietoja
ru_ru: Нет финансовой информации

source: No question found
da_dk: Ingen spørgsmål fundet
fi_fi: Kysymystä ei löytynyt
ru_ru: Запросов не найдено

source: Choose the tables to print in pdf
da_dk: Vælg de tabeller der skal udskrive til pdf
fi_fi: Valitse pdf-muotoon tulostettavat taulukot
ru_ru: Выберите таблицы для печати в PDF

source: Portrait
da_dk: Portræt
fi_fi: Pysty
ru_ru: Книжная

source: Landscape
da_dk: Landskab
fi_fi: Vaaka
ru_ru: Альбомная

# button
source: Print
da_dk: Udskriv
fi_fi: Tulosta
ru_ru: Печать

source: No ticket found.
ru_ru: Заявок не найдено

source: Item not reservable
da_dk: Emne kan ikke reserveres
fi_fi: Kohde ei ole varattavissa
ru_ru: Объект нельзя резервировать

source: No cost for this ticket
ru_ru: Нет расходов для заявки

source: No followup for this ticket.
ru_ru: Нет наблюдений за заявкой

source: Source of followup
ru_ru: Источник наблюдения

source: 1 star
da_dk: 1 stjerne
fi_fi: 1 tähti
ru_ru: 1 звезда

source: 2 stars
da_dk: 2 stjerner
fi_fi: 2 tähteä
ru_ru: 2 звезды

source: 3 stars
da_dk: 3 stjerner
fi_fi: 3 tähteä
ru_ru: 3 звезды

source: 4 stars
da_dk: 4 stjerner
fi_fi: 4 tähteä
ru_ru: 4 звезды

source: 5 stars
da_dk: 5 stjerner
fi_fi: 5 tähteä
ru_ru: 5 звезд

source: No answer
da_dk: Intet svar
fi_fi: Ei vastausta
ru_ru: Нет ответа

source: Approvals for the ticket
ru_ru: Утверждения для заявки

source: Display %d items
da_dk: Vis %d emner
fi_fi: Näytä %d kohdetta

source: No ticket cost for this ticket
da_dk: Ingen sagspris for denne sag
fi_fi: Ei kustannuksia tälle tiketille
